<?php
return[

 	'code_sent'   			    =>  'تم ارسال الكود بنجاح',
   	'enter_valid_phone'			=>  'من فضلك ادخل رقم جوال صحيح',
   	'invalid_code'  			=>  'هذا الكود غير صحيح',
   	'sms_code_text'				=>  'كود التفعيل لتطبيق كلاسيس ',
   	'phone_exists'          	=>  'عفواً هذا الجوال موجود مسبقاً',
   	'loggedout'  			    =>  'تم تسجيل الخروج بنجاح',
   	'reset_pass_code'  			=>  'استخدم هذا الكود لاعاده تعين كلمه المرور ',
   	'reset_sccuess'				=>  'تمت اعاده تعين كلمه المرور بنجاح',
   	'check_credentials'			=>  'من فضلك تأكد من بياناتك',
   	'reset_password_error' 		=> 	'من فضلك ادخل رقم هاتف صحيح و تأكد من ان الرقم مفعل مسبقاً',
   	'profile_updated'       	=>  'تم تعديل الملف الشخصي بنجاح',
   	'password_updated'      	=>  'تم تحديث كلمة المرور بنجاح',
   	'wrong_password'        	=>  'عفواً كلمة المرور القديمة غير صحيحة',
      'msg_sent'                 =>  'تم ارسال الرساله بنجاح, سنقوم بالتواصل معك في اقرب وقت',
      'instructor_req'           => 'تم ارسال طلبك بنجاح ',
      'email_exists'             => 'هذا البريد مستخدم مسبقاً',
      'invalid_data'             => 'من فضلك اكتب بيانات صحيحه',
      'pending_request'          => 'لقد قمت بارسال طلب مسبق',
      'created'                  => 'تمت الاضافه بنجاح',
      'updated'                  => 'تم التحديث بنجاح',
      'deleted'                  => 'تم الحذف بنجاح',
      'answered'                 => 'تم الرد بنجاح',
      'subscribed'               => 'تم الاشتراك بنجاح',
      'type'                     => 'نوع الحساب'و










];